[
  {
    "img": "https://www.exabytes.co.id/blog/wp-content/uploads/2022/01/1200x630-13-Situs-Tempat-Jual-Foto-Online-Bayarannya-Tinggi.jpg",
    "imgSource": null,
    "title": "Menjual Foto dan Video Online",
    "content": "Menjual Foto dan Video Online\n\nJika Anda memiliki hobi foto-foto atau seputar fotografi, Anda bisa menjual hasil gambar tersebut dibandingkan hanya disimpan di galeri ponsel saja. Anda bisa memajang dan menjualnya di berbagai basis penyuplai foto seperti Shutterstock, iStockphoto dan yang lainnya.\n\nKeuntungan yang akan didapat dari internet diperoleh dalam bentuk komisi dari setiap foto yang berhasil diunduh atau dibeli seseorang. Besar komisi dari foto atau video yang dijual pun cukup bervariatif. Mulai dari 20 persen sampai dengan 45 persen dari harga jual.",
    "contentSource": null
    },
  {
    "img": "https://api.lakukan.co.id/storage-service/data/img_jasa/img_jasa-1657089238748.jpg",
    "imgSource": null,
    "title": "Jual Jasa Desain",
    "content": "Anda bisa memanfaatkan keahlian desain untuk mencari uang lebih. Di era digital seperti sekarang, jasa desain tentu sangat dibutuhkan untuk keperluan marketing dan sebagainya. Jika Anda tertarik, disarankan untuk gabung ke grup desain yang ada di Facebook, Telegram atau platform lainnya..",
    "contentSource": null
    },
	  {
    "img": "",
    "imgSource": null,
    "title": "Trading Saham",
    "content": "Trading saham memang salah satu cara dapat uang dari internet yang wajar dan sudah banyak dipraktikan. Anda bisa meraup keuntungan besar dari modal saham yang Anda tanam. Namun, untuk melakukannya Anda harus memiliki pengetahuan seputar trading saham terlebih dahulu.\n\nKarena saham bukan hanya persoalan keuntungan atau profit. Anda harus memiliki pengetahuan mengenai saham agar tidak rugi.",
    "contentSource": null
    },
	  {
    "img": "https://desainpromosi.co.id/wp-content/uploads/2022/09/Jasa-Pembuatan-Video-Konten-Youtube-Murah-Cepat-%E2%80%93-DP-.webp",
    "imgSource": null,
    "title": "Jasa Bikin Konten",
    "content": "Semua perusahaan dari yang bergerak di bidang bisnis, kuliner, media hingga pendidikan akan bergeser melakukan marketing secara digital. Salah satu yang dibutuhkan untuk mendukung marketing di media sosial adalah pembuatan konten.\n\nJika Anda memiliki skill kreatif dalam membuat konten, Anda bisa menjual kemampuan tersebut. Anda bisa menjadi kreator konten di media sosial yang tentunya bisa menghasilkan uang.",
    "contentSource": null
    },
	  {
    "img": "https://assets.pikiran-rakyat.com/crop/0x0:0x0/x/photo/2021/11/02/118253551.png",
    "imgSource": null,
    "title": "Ikuti Survei",
    "content": "Selanjutnya, kamu dapat menghasilkan uang dari rumah dengan mengikuti survei online. Situs survei ini biasanya tidak menawarkan hasil yang besar, tetapi bisa kamu coba untuk uang sampingan.\n\nSitus survei yang populer termasuk Swagbucks dan Survey Junkie bisa kamu cocok, pekerjaan ini biasanya butuh beberapa saat, dan kecepatan saat dibayar bervariasi berdasarkan situs.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2020/07/Foto-Utama-Barang-Bekas.jpg",
    "imgSource": null,
    "title": "Jual Barang",
    "content": "Jika kamu memiliki kegemaran untuk pengerjaan kayu atau pembuatan perhiasan, kamu bisa jual barang kamu di situs web yang menjual pengrajin barang rumah tangga, karya seni, dan pernak pernik. Estimasi kecepatan pembayaran bisa keesokkan harinya hingga tujuh hari setelah terjual.",
    "contentSource": null
    },
	  {
    "img": "https://idkurir.web.id/wp-content/uploads/2021/07/Game-Penghasil-Uang.jpg",
    "imgSource": null,
    "title": "Bermain Game",
    "content": "Bermain game bisa menjadi cara menghasilkan uang dengan cepat jika kamu memiliki pengikut (followers) di situs atau aplikasi game tersebut. Streamer dapat menerima donasi dari penonton bahkan mendapatkan pendapatan dari iklan.\n\nTotal waktu yang dihabiskan untuk membangun audiens cukup lama, dan kamu akan dibayar per bulan.",
    "contentSource": null
    },
	  {
    "img": "https://assets-a1.kompasiana.com/items/album/2015/08/05/51622f07-7ebc-4654-8839-1589ca2ba9b3-55c20ecbb27a618e048b4567.jpg",
    "imgSource": null,
    "title": "Sewakan Rumah",
    "content": "List sewa rumah atau kamar tidur di situs khusus untuk penyewaan kamar merupakan cara lain untuk menghasilkan uang tambahan. Cepatnya pembayaran yaitu sekitar satu hari setelah disewa.",
    "contentSource": null
    }
]